[
  "highlightr-plugin",
  "obsidian-git",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-icon-folder",
  "obsidian-mind-map",
  "url-into-selection",
  "recent-files-obsidian",
  "obsidian-better-codeblock",
  "obsidian-emoji-toolbar",
  "obsidian-format-code",
  "obsidian-style-settings",
  "tag-wrangler",
  "obsidian-excalidraw-plugin"
]